export function Home() {
    return (
        <>
            <h1>Приветствие</h1>
            <p>Добро пожаловать в Мультивселенную, где здравый смысл — это дефицит, а портальная пушка — единственный способ выжить! Здесь мы исследуем самые безумные измерения, скрываемся от Галактической Федерации и пытаемся понять, что хуже: восстание собак или Кроненберги.</p>
            <p>Запрыгивай в тарелку, не спрашивай, что в этой фляге, и помни: во всех бесконечных мирах ты выбрал именно этот сайт. Швифтанем по полной!</p>
        </>
    );
};